<!--/**
		* Plugin 			tarteaucitronJS
		*
		* @CMS required			PluXml 
		*
		* @version			0.0
		* @date				2023-12-11
		* @author 			G.Cyrillus
**/-->
<h2 style="text-align: center;"><span style="text-decoration: underline;"><span style="color: rgb(230, 126, 35); text-decoration: underline;">Page exemple</span></span> de Politique de confidentialit&eacute;</h2>
<div class="mainText">
<h2><span style="text-decoration: underline;"><span style="color: rgb(230, 126, 35); text-decoration: underline;">Exemple</span></span>: Si vous souhaitez faire appara&icirc;tre toutes les mentions minimales d&rsquo;information sur le support de collecte</h2>
<p>Les informations recueillies sur ce formulaire sont enregistr&eacute;es dans un <span class="glossary-tooltips" data-definition="fichier"> <span class="glossary-tooltips-title">fichier</span> <span class="pseudotooltip"> <span class="tooltip-inner"> <span class="tooltip-title">fichier</span> <span class="tooltip-long"> Un fichier est un <a href="https://www.cnil.fr/node/226">traitement de donn&eacute;es</a> qui s'organise dans un&nbsp;ensemble stable et structur&eacute; de donn&eacute;es. Les donn&eacute;es d'un fichier sont&nbsp;accessibles selon des crit&egrave;res d&eacute;termin&eacute;s. </span> </span> </span> </span> informatis&eacute; par <strong>[identit&eacute; et coordonn&eacute;es du <span class="glossary-tooltips" data-definition="responsable de traitement"> <span class="glossary-tooltips-title">responsable de traitement</span> <span class="pseudotooltip" style="font-size: 13px;"> <span class="tooltip-inner"> <span class="tooltip-title">responsable de traitement</span> <span class="tooltip-short"> Le responsable de traitement est la personne morale (entreprise, commune, etc.) ou physique qui d&eacute;termine les finalit&eacute;s et les moyens d&rsquo;un traitement, c&rsquo;est &agrave; dire l&rsquo;objectif et la fa&ccedil;on de le r&eacute;aliser. En pratique et en g&eacute;n&eacute;ral, il s&rsquo;agit de la pers...<a class="tip-btn" href="https://www.cnil.fr/fr/definition/responsable-de-traitement" target="_blank" rel="noopener">&gt; En savoir plus</a> </span> </span> </span> </span>] </strong>pour <strong>[finalit&eacute;s du traitement]</strong>. La <span class="glossary-tooltips" data-definition="base l&eacute;gale"> <span class="glossary-tooltips-title">base l&eacute;gale</span> <span class="pseudotooltip"> <span class="tooltip-inner"> <span class="tooltip-title">base l&eacute;gale</span> <span class="tooltip-short"> La base l&eacute;gale&nbsp;d&rsquo;un traitement est ce qui autorise l&eacute;galement sa mise en &oelig;uvre, ce qui donne le droit &agrave; un organisme de collecter ou d'utiliser des donn&eacute;es personnelles. On peut &eacute;galement parler de &laquo;&nbsp;fondement juridique&nbsp;&raquo; ou de &laquo;&amp;nb...<a class="tip-btn" href="https://www.cnil.fr/fr/definition/base-legale" target="_blank" rel="noopener">&gt; En savoir plus</a> </span> </span> </span> </span> du traitement est <strong>[base l&eacute;gale du traitement]</strong>.</p>
<p>Les donn&eacute;es collect&eacute;es seront communiqu&eacute;es aux seuls destinataires suivants : <strong>[destinataires des donn&eacute;es].</strong></p>
<p>Les donn&eacute;es sont conserv&eacute;es pendant <strong>[dur&eacute;e de conservation des donn&eacute;es pr&eacute;vue par le responsable du traitement ou crit&egrave;res permettant de la d&eacute;terminer]</strong>.</p>
<p>Vous pouvez acc&eacute;der aux donn&eacute;es vous concernant, les rectifier, demander leur effacement ou exercer votre droit &agrave; la limitation du traitement de vos donn&eacute;es. <strong>(en fonction de la base l&eacute;gale du traitement, mentionner&nbsp;&eacute;galement : Vous pouvez retirer &agrave; tout moment votre <span class="glossary-tooltips" data-definition="consentement"> <span class="glossary-tooltips-title">consentement</span> <span class="pseudotooltip" style="font-size: 13px;"> <span class="tooltip-inner"> <span class="tooltip-title">consentement</span> <span class="tooltip-short"> Le consentement repr&eacute;sente l'accord de la personne concern&eacute;e &agrave; ce que ses donn&eacute;es soient collect&eacute;es et utilis&eacute;es. C'est une des six bases l&eacute;gales pr&eacute;vues par le RGPD. Il doit &ecirc;tre libre, sp&eacute;cifique, &eacute;clair&eacute; et univoque. &nbsp; Terme simplifi...<a class="tip-btn" href="https://www.cnil.fr/fr/definition/consentement" target="_blank" rel="noopener">&gt; En savoir plus</a> </span> </span> </span> </span> au traitement de vos donn&eacute;es&nbsp;; Vous pouvez &eacute;galement vous opposer au traitement de vos donn&eacute;es&nbsp;; Vous pouvez &eacute;galement exercer votre droit &agrave; la portabilit&eacute; de vos donn&eacute;es)</strong></p>
<p><span style="color: rgb(186, 55, 42);">Consultez le site&nbsp;cnil.fr pour plus d&rsquo;informations sur vos droits.</span></p>
<p>Pour exercer ces droits ou pour toute question sur le traitement de vos donn&eacute;es dans ce dispositif, vous pouvez contacter&nbsp;<strong>(le cas &eacute;ch&eacute;ant, notre d&eacute;l&eacute;gu&eacute; &agrave; la protection des donn&eacute;es ou le service charg&eacute; de l&rsquo;exercice de ces droits)&nbsp;: [adresse &eacute;lectronique, postale, coordonn&eacute;es t&eacute;l&eacute;phoniques, etc.]</strong>&nbsp;</p>
<p>Si vous estimez, apr&egrave;s nous avoir contact&eacute;s, que vos droits &laquo;&nbsp;Informatique et Libert&eacute;s&nbsp;&raquo; ne sont pas respect&eacute;s, vous pouvez adresser une r&eacute;clamation &agrave; la CNIL.</p>
<p><em><span style="color: rgb(149, 165, 166);">N.B&nbsp;: distinguer dans le formulaire de collecte, par exemple via des ast&eacute;risques, les donn&eacute;es dont la fourniture est obligatoire de celles dont la fourniture est facultative&nbsp;et pr&eacute;cisez les cons&eacute;quences &eacute;ventuelles en cas de non-fourniture des donn&eacute;es</span>. </em></p>
</div>
<style>
.mainText{max-width:800px;margin:auto;}
	.glossary-tooltips {font-weight:bolder;color:blue;}
	.pseudotooltip {display:none; border:solid 1px;max-width:500px;
	margin:auto;padding:.5em;color:#888;background:#bee}
	.tooltip-title {display:block;text-transform:uppercase;color:black}
	.glossary-tooltips:hover .pseudotooltip {display:block;}
</style>